src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросВСuFormErrorByIdRequest/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
     	<nam:uFormErrorByIdRequest>
         	<sessionId>[sessionId]</sessionId>
         	<idList>[idList]</idList>
		</nam:uFormErrorByIdRequest>
   </soapenv:Body>
</soapenv:Envelope>